<main>
    <script>
        function non(id) {
            document.getElementById(id).style.display = 'none';
        }

        function block(id) {
            document.getElementById(id).style.display = 'block';
        }

    </script>

    <div class="clearfix center beg">
        <div class="pic1">
            <div class="text3 fon">ЗАБРОНИРУЙТЕ СВАДЬБУ СО СКИДКОЙ НА 2022 ГОД</div>
        </div>
        <div class="us">
            <span class="tab first"><i>Познакомимся? Меня зовут Анна, и я свадебный организатор.</i> </span> <br><span class="tab first"><i> Почему вам стоит обратиться именно ко мне?</i></span><br>
            <ul type="circle">
                <li>Я люблю помогать людям осуществлять их мечты.</li>
                <li>Каждая свадьба для меня - это индивидуальный проект, и мне очень важно получить именно тот результат, на который вы рассчитываете.</li>
                <li>Я отлично разбираюсь в финансах и юридических документах, легко составляю бюджеты, сметы, сценарии дня, чек-листы и полностью избавлю вас от этой нетворческой работы.</li>
                <li>Я делаю мероприятие под ключ и работаю за фиксированное вознаграждение. Вы сразу будете знать, сколько стоят мои услуги независимо от бюджета.</li>
            </ul>
        </div>

    </div>
    <a name="about"></a>
    <a name="about"></a>
    <div class="photos center clearfix">

        <a name="about"></a>
        <div class="container1">
            <h2> Свадебный организатор</h2>
            <img src="img/img10.jpg" width="404" height="269" alt="" class="im">
            <ul type="circle">
                <li class="cor">Составит концепцию и программу свадьбы по вашим пожеланиям</li>
                <li>Поможет грамотно спланировать бюджет и избежать непредвиденных расходов</li>

                <div id="open3" onclick="return block('close3')">Дальше</div>
                <div id="close3" onclick="return non('close3')">
                    <li>Поможет выбрать свадебную площадку</li>
                    <li>Предоставит проверенных подрядчиков, которые не испортят ваш праздник</li>
                    <li>Избавит от нервов и переживаний</li>

                </div>
            </ul>
        </div>
        <div class="container2">
            <h2>Cвадебный координатор</h2>
            <img src="img/img12.jpg" width="404" height="269" alt="" class="im">
            <ul type="circle">
                <li>Контролирует расписание дня, чтобы не было сбоев в программе</li>
                <li>Проследит за монтажом и демонтажом декораций на площадке</li>
                <div id="open2" onclick="return block('close2')">Дальше</div>
                <div id="close2" onclick="return non('close2')">
                    <li>Проконтролирует с рестораном время подачи блюд на банкете</li>
                    <li>Встретит и поможет гостям на празднике</li>
                    <li>Соберет все после праздника</li>
                </div>
            </ul>
        </div>
    </div>
    <a name="uslugi"></a>
    <div class="clearfix center uslug"><b>Наши услуги</b>
        <p class="uslug"> Стоимость организации свадьбы под ключ 55 000 руб. До конца года услуга свадебного координатора в подарок.</p>
    </div>
    <a name="budget"></a>
    <div class="clearfix center cost">
        <h2>Сколько стоит свадьба</h2>
        <img src="img/img31.jpg" width="510px" height="340px" alt="" class="img1">
        <div class="bud">
            <span class="tab">Один из первых вопросов, который задают пары. Для того, чтобы вам было легче ориентироваться, приводим пример примерный расчёт бюджета летней выездной свадьбы на 50 человек в субботу (дорогой день недели)</span>

            <div id="open" onclick="return block('close')">Дальше</div>
            <div id="close" onclick="return non('close')">

                <ul type="circle">
                    <li>Аренда площадки - 100 000</li>
                    <li>Банкет под ключ (включая фуршет, обслуживание, б/а напитки) - 250 000 </li>
                    <li>Алкоголь (свой) - 50 000 </li>
                    <li>Декор площадки - 120 000 </li>
                    <li>Церемония - 10 000 </li>
                    <li>Ведущий + DJ - 80 000</li>
                    <li>Фотограф - 150 000</li>
                    <li>Стилист - 15 000</li>
                    <li>Торт - 20 000</li>
                    <li>Организатор - 35 000</li>
                </ul>
                <p>Итого: 800 000</p>

            </div>
        </div>
    </div>
    <a name="weddings"></a>
    <div class="clearfix center cer">
        <h2>Выездная церемония</h2>
        <a href="" class="img2"></a>

        <div class="cer2">
            <ul type="circle">

                <li>Вы сможете сами выбрать музыку и речь для церемонии, сказать друг другу слова любви, и так же обменяться кольцами, но в более романтичной обстановке</li>
                <li>Церемонию и банкет можно проводить на одной площадке</li>
                <div id="open" onclick="return block('close4')">Дальше</div>
                <div id="close4" onclick="return non('close4')">
                    <li>До церемонии делается приветственный фуршет, а после можно сразу переходить к банкету без утомительных переездов по пробкам и сдвига графика из-за опозданий</li>
                    <li>Оформить зону церемонии можно по вашему вкусу и желанию, варианты ограничены только вашей фантазией
                    <li>Не нужно толпиться в загсе и ждать в очереди среди других пар</li>
                    <li>Гостям гораздо больше понравится уютная церемония в красивом месте</li>
                </div>
            </ul>
            <h2>Сценарий свадебного дня</h2>
            <ul type="circle">
                <li>9:00 - завтрак молодоженов</li>
                <li>10:00 - сборы невесты и жениха</li>
                <li>12:30 - съемка утренних сборов</li>
                <li>13:00 - фотосессия молодожёнов на площадке</li>
                <div id="open5" onclick="return block('close5')">Дальше</div>
                <div id="close5" onclick="return non('close5')">
                    <li>14:30 - отдых молодожёнов и лёгкий перекус</li>
                    <li>15:00 - сбор гостей и фуршет</li>
                    <li>16:00 - церемония, поздравления</li>
                    <li>17:30 - начало банкета</li>
                    <li>19:00 - первый танец</li>
                    <li>21:00 - букет, бутоньерка</li>
                    <li>21:30 - торт</li>
                </div>
            </ul>
        </div>
        <a href="" class="img15"></a>
    </div>
</main>
